/* NSTextField (GuidaTV) : <title:<Do not localize>> (oid:10) */
"<Do not localize>" = "<Do not localize>";

/* NSPanel (About GuidaTV) : <title:About GuidaTV> (oid:5) */
"About GuidaTV" = "About GuidaTV";

/* NSTextField (© 2006 Claudio Procida) : <title:© 2006 Claudio Procida> (oid:11) */
"© 2006 Claudio Procida" = "© 2006 Claudio Procida";

